<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>Booster Prime</title>
    <link rel="shortcut icon" type="image/svg" href="../img/favicon.png">
    <link rel="stylesheet" type="text/css" href="../css/style.css">
    <link href="https://fonts.googleapis.com/css2?family=Nunito:wght@400;600;700&amp;display=swap" rel="stylesheet">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.1/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-4bw+/aepP/YC94hEpVNVgiZdgIC5+VKNBQNGCHeKRQN+PtmoHDEXuppvnDJzQIu9" crossorigin="anonymous">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta3/dist/css/bootstrap.min.css" rel="stylesheet"
        integrity="sha384-eOJMYsd53ii+scO/bJGFsiCZc+5NDVN2yr8+0RDqr0Ql0h+rP48ckxlpbzKgwra6" crossorigin="anonymous">
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css"
        integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
    <script src="https://code.jquery.com/jquery-3.6.0.min.js"
        integrity="sha256-/xUj+3OJU5yExlq6GSYGSHk7tPXikynS7ogEvDej/m4=" crossorigin="anonymous"></script>
</head>
<style> 
    .list-group-item {
            border: unset;
        }
    #main a {
        color: black;
    }
    #main a:hover {
        color: black;
    }
</style>
<body class="d-flex flex-column min-vh-100" style="background: #fefefe !important;">
<div class="conteiner-fluid">
    <header class="master row masthead mb-auto">
            <nav class="navbar navbar-expand-lg navbar-dark">
                <div class="col-lg-4 col-sm-12 col-xs-12 col-md-4" style="text-align: start;">
                    <a class="navbar-brand" href="../index.php">
                        <img class="d-inline-block align-top" src="../img/logo.png" alt="logotip">
                    </a>
                </div>
                <div class="col-lg-4 col-sm-12 col-xs-12 col-md-4" style="text-align: center;">
                    <a href="tel:+79284809888"> Позвоните нам : +7(928) 480 98-88</a>
                    или
                    <a href="https://wa.me/+79284809888" target="_blank"> напишите </a>
                    <svg class="fab fa-2x fa-whatsapp" xmlns="http://www.w3.org/2000/svg" width="16" height="16"
                        fill="currentColor" class="bi bi-whatsapp" viewBox="0 0 16 16">
                        <path
                            d="M13.601 2.326A7.854 7.854 0 0 0 7.994 0C3.627 0 .068 3.558.064 7.926c0 1.399.366 2.76 1.057 3.965L0 16l4.204-1.102a7.933 7.933 0 0 0 3.79.965h.004c4.368 0 7.926-3.558 7.93-7.93A7.898 7.898 0 0 0 13.6 2.326zM7.994 14.521a6.573 6.573 0 0 1-3.356-.92l-.24-.144-2.494.654.666-2.433-.156-.251a6.56 6.56 0 0 1-1.007-3.505c0-3.626 2.957-6.584 6.591-6.584a6.56 6.56 0 0 1 4.66 1.931 6.557 6.557 0 0 1 1.928 4.66c-.004 3.639-2.961 6.592-6.592 6.592zm3.615-4.934c-.197-.099-1.17-.578-1.353-.646-.182-.065-.315-.099-.445.099-.133.197-.513.646-.627.775-.114.133-.232.148-.43.05-.197-.1-.836-.308-1.592-.985-.59-.525-.985-1.175-1.103-1.372-.114-.198-.011-.304.088-.403.087-.088.197-.232.296-.346.1-.114.133-.198.198-.33.065-.134.034-.248-.015-.347-.05-.099-.445-1.076-.612-1.47-.16-.389-.323-.335-.445-.34-.114-.007-.247-.007-.38-.007a.729.729 0 0 0-.529.247c-.182.198-.691.677-.691 1.654 0 .977.71 1.916.81 2.049.098.133 1.394 2.132 3.383 2.992.47.205.84.326 1.129.418.475.152.904.129 1.246.08.38-.058 1.171-.48 1.338-.943.164-.464.164-.86.114-.943-.049-.084-.182-.133-.38-.232z" />
                    </svg>
                </div>
                <div class="col-lg-4 col-sm-12 col-xs-12 col-md-4" style="text-align: end;">
                    <div class="my-2 my-lg-0 tagline">
                        <span> Первая в Осетии мобильная АЗС </span>
                    </div>
                </div>
            </nav>
        </header>
    </div>
<div id="main" style="margin-top:20px;margin-bottom:20px;" >
<div class="container-fluid">
        <div class="row  mt-8 mb-8" style="margin-top: 2rem;">
            <h2 class="text-center">Политика конфиденциальности</h2>
        </div>
        <div class="row pl-4 pr-4 mt-8 mb-8" style="margin-top: 2rem;">
            <div class="col-12">
                <p><b>Общие положения</b></p>
                <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                    Федерального
                    закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных
                    данных
                    и меры по обеспечению безопасности персональных данных, предпринимаемые ООО "СТАНДАРТ-БУСТЕР"
                    (далее – Оператор).</p>

                <ul class="list-group">
                    <li class="list-group-item">1.1. Оператор ставит своей важнейшей целью и условием осуществления
                        своей
                        деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных
                        данных, в
                        том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
                    </li>
                    <li class="list-group-item"> 1.2. Настоящая политика Оператора в отношении обработки персональных
                        данных
                        (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях
                        веб-сайта <a href="https://booster-prime.ru/piblic">https://booster-prime.ru/piblic</a>
                    </li>

                </ul>


                <p><b>Основные понятия, используемые в Политике</b>
                </p>
                <ul class="list-group">
                    <li class="list-group-item"> 2.1. Автоматизированная обработка персональных данных – обработка
                        персональных данных с помощью средств вычислительной техники;
                    </li>
                    <li class="list-group-item"> 2.2. Блокирование персональных данных – временное прекращение обработки
                        персональных данных (за исключением случаев, если обработка необходима для уточнения
                        персональных
                        данных);
                    </li>
                    <li class="list-group-item"> 2.3. Веб-сайт – совокупность графических и информационных материалов, а
                        также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому
                        адресу <a href="https://booster-prime.ru/piblic">https://booster-prime.ru/piblic</a>;
                    </li>
                    <li class="list-group-item"> 2.4. Информационная система персональных данных — совокупность
                        содержащихся
                        в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и
                        технических средств;
                    </li>
                    <li class="list-group-item"> 2.5. Обезличивание персональных данных — действия, в результате которых
                        невозможно определить без использования дополнительной информации принадлежность персональных
                        данных
                        конкретному Пользователю или иному субъекту персональных данных;
                        s
                    </li>
                    <li class="list-group-item"> 2.6. Обработка персональных данных – любое действие (операция) или
                        совокупность действий (операций), совершаемых с использованием средств автоматизации или без
                        использования таких средств с персональными данными, включая сбор, запись, систематизацию,
                        накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу
                        (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
                        персональных данных;
                    </li>
                    <li class="list-group-item"> 2.7. Оператор – государственный орган, муниципальный орган, юридическое
                        или
                        физическое лицо, самостоятельно или совместно с другими лицами организующие и (или)
                        осуществляющие
                        обработку персональных данных, а также определяющие цели обработки персональных данных, состав
                        персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными
                        данными;
                    </li>
                    <li class="list-group-item"> 2.8. Персональные данные – любая информация, относящаяся прямо или
                        косвенно
                        к определенному или определяемому Пользователю веб-сайта <a href="https://booster-prime.ru/piblic">https://booster-prime.ru/piblic</a>;
                    </li>
                    <li class="list-group-item"> 2.9. Пользователь – любой посетитель веб-сайта <a href="https://booster-prime.ru/piblic">https://booster-prime.ru/piblic</a>;
                    </li>
                    <li class="list-group-item"> 2.10. Предоставление персональных данных – действия, направленные на
                        раскрытие персональных данных определенному лицу или определенному кругу лиц;
                    </li>
                    <li class="list-group-item"> 2.11. Распространение персональных данных – любые действия,
                        направленные на
                        раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на
                        ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование
                        персональных данных в средствах массовой информации, размещение в
                        информационно-телекоммуникационных
                        сетях или предоставление доступа к персональным данным каким-либо иным способом;
                    </li>
                    <li class="list-group-item"> 2.12. Трансграничная передача персональных данных – передача
                        персональных
                        данных на территорию иностранного государства органу власти иностранного государства,
                        иностранному
                        физическому или иностранному юридическому лицу;
                    </li>
                    <li class="list-group-item"> 2.13. Уничтожение персональных данных – любые действия, в результате
                        которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего
                        восстановления
                        содержания персональных данных в информационной системе персональных данных и (или) уничтожаются
                        материальные носители персональных данных.
                    </li>
                </ul>
                <p><b> Оператор может обрабатывать следующие персональные данные Пользователя</b>
                </p>
                <ul class="list-group">
                    <li class="list-group-item"> 3.1. Фамилия, имя, отчество;
                    </li>
                    <li class="list-group-item"> 3.2. Электронный адрес;
                    </li>
                    <li class="list-group-item"> 3.3. Номера телефонов;
                    </li>
                    <li class="list-group-item"> 3.4. Наименование компаний;
                    </li>
                    <li class="list-group-item"> 3.5. Также на сайте происходит сбор и обработка обезличенных данных о
                        посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и
                        Гугл
                        Аналитика и других).
                    </li>
                    <li class="list-group-item"> 3.6. Вышеперечисленные данные далее по тексту Политики объединены общим
                        понятием Персональные данные.
                    </li>
                </ul>
                <p><b> Цели обработки персональных данных</b>
                </p>
                <ul class="list-group">
                    <li class="list-group-item"> 4.1. Цель обработки персональных данных Пользователя — информирование
                        Пользователя посредством отправки электронных писем; заключение, исполнение и прекращение
                        гражданско-правовых договоров; предоставление доступа Пользователю к сервисам, информации и/или
                        материалам, содержащимся на веб-сайте.
                    </li>
                    <li class="list-group-item"> 4.2. Также Оператор имеет право направлять Пользователю уведомления о
                        новых
                        продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может
                        отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной
                        почты <a href="mailto:boosterpraim-rso.c@yandex.ru">boosterpraim-rso.c@yandex.ru</a> с пометкой
                        «Отказ от уведомлений о новых продуктах и услугах и
                        специальных предложениях».
                    </li>
                    <li class="list-group-item"> 4.3. Обезличенные данные Пользователей, собираемые с помощью сервисов
                        интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения
                        качества сайта и его содержания.
                    </li>
                </ul>
                <p><b> Правовые основания обработки персональных данных</b>
                </p>
                <ul class="list-group">
                    <li class="list-group-item"> 5.1. Оператор обрабатывает персональные данные Пользователя только в
                        случае
                        их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные
                        на
                        сайте <a href="https://booster-prime.ru/piblic">https://booster-prime.ru/piblic</a>. Заполняя
                        соответствующие формы и/или отправляя свои персональные
                        данные Оператору, Пользователь выражает свое согласие с данной Политикой.
                    </li>
                    <li class="list-group-item"> 5.2. Оператор обрабатывает обезличенные данные о Пользователе в случае,
                        если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и
                        использование технологии JavaScript).
                    </li>
                </ul>
                <p><b>Порядок сбора, хранения, передачи и других видов обработки персональных данных</b>
                </p>
                <p>
                    Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации
                    правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований
                    действующего законодательства в области защиты персональных данных.

                </p>
                <ul class="list-group">
                    <li class="list-group-item"> 6.1. Оператор обеспечивает сохранность персональных данных и принимает
                        все
                        возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.
                    </li>
                    <li class="list-group-item"> 6.2. Персональные данные Пользователя никогда, ни при каких условиях не
                        будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего
                        законодательства.
                    </li>
                    <li class="list-group-item"> 6.3. В случае выявления неточностей в персональных данных, Пользователь
                        может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес
                        электронной почты Оператора <a href="https://booster-prime.ru/piblic">https://booster-prime.ru/piblic</a>
                        с пометкой «Актуализация персональных данных».
                    </li>
                    <li class="list-group-item"> 6.4. Срок обработки персональных данных является неограниченным.
                        Пользователь может в любой момент отозвать свое согласие на обработку персональных данных,
                        направив
                        Оператору уведомление посредством электронной почты на электронный адрес Оператора
                        support@vezibenzin.com с пометкой «Отзыв согласия на обработку персональных данных».
                    </li>
                </ul>
                <p><b>Трансграничная передача персональных данных</b>
                </p>
                <ul class="list-group">
                    <li class="list-group-item"> 7.1. Оператор до начала осуществления трансграничной передачи
                        персональных
                        данных обязан убедиться в том, что иностранным государством, на территорию которого
                        предполагается
                        осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов
                        персональных данных.
                    </li>
                    <li class="list-group-item"> 7.2. Трансграничная передача персональных данных на территории
                        иностранных
                        государств, не отвечающих вышеуказанным требованиям, может осуществляться только в случае
                        наличия
                        согласия в письменной форме субъекта персональных данных на трансграничную передачу его
                        персональных
                        данных и/или исполнения договора, стороной которого является субъект персональных данных.
                    </li>
                </ul>
                <p><b>Заключительные положения</b>
                </p>
                <ul class="list-group">
                    <li class="list-group-item"> 8.1. Пользователь может получить любые разъяснения по интересующим
                        вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью
                        электронной почты <a href="https://booster-prime.ru/piblic">https://booster-prime.ru/piblic</a>.
                    </li>
                    <li class="list-group-item"> 8.2. В данном документе будут отражены любые изменения политики
                        обработки
                        персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.
                    </li>
                    <li class="list-group-item"> 8.3. Актуальная версия Политики в свободном доступе расположена в сети
                        Интернет по адресу <a href="https://booster-prime/public/privacy-policy">https://booster-prime/public/privacy-policy</a>.
                    </li>

                </ul>
            </div>
        </div>
    </div>

</div>
<footer class="page-footer font-small blue pt-4 pb-2 bg-footer mt-auto">
    <!-- Footer Links -->
    <div class="row no-gutters">
        <div class="col-lg-3 col-md-12 col-sm-12">
            <ul style="list-style: none;" class="p-0">
                <li><a class="nav-link" href="user-agreement.php">Пользователькое соглашение</a></li>
                <li><a class="nav-link" href="privacy-police.php">Политика конфиденциальности</a></li>
                <li><a class="nav-link" href="payment-types.php">Способы оплаты</a></li>
                <li><a class="nav-link" href="contacts.php">Контакты</a></li>
                <li><a class="nav-link" href="delivery.php">Доставка</a></li>
            </ul>
        </div>
        <div class="payment-types-div col-lg-6 col-md-12 col-sm-12">
            <p>Способы оплаты:</p>
            <small>Наличный расчёт: Если товар доставляется курьером,
                то оплата осуществляется наличными курьеру в руки.
                При получении товара обязательно проверьте комплектацию товара,
                наличие гарантийного талона и чека.</small>
            <small>Банковской картой: Для выбора оплаты товара с помощью банковской карты
                на соответствующей странице необходимо нажать кнопку «Оплата заказа банковской картой».
                Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных
                систем:</small>
            <img src="../img/cards.png" width="170px" alt="">
        </div>
        <div class="col-lg-3 col-md-12 col-sm-12 app-links mb-3">
            <p>Приложения доступны в App Store и Google Play</p>
            <a href="https://apps.apple.com/us/app/booster-prime/id1571516065" target="_blank">
                <img src="../img/appstore.png" alt="">
            </a>
            <a href="https://play.google.com/store/apps/details?id=ru.boosterprime.boosterprime" target="_blank">
                <img src="../img/googleplay.png" alt="">
            </a>
        </div>
        <div class="row">

            <div class="col-12">

                <small>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО
                    СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с
                    использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного
                    проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также
                    может потребоваться ввод специального пароля.
                    Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной
                    информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за
                    исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам
                    осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard
                    Europe Sprl.</small>
            </div>
        </div>
    </div>
<!-- Copyright -->
    <div class="footer-copyright text-center py-3">© 2021 Copyright:
        <a href="https://msofter.ru/"> MSofter.com</a>
    </div>
<!-- Copyright -->
</footer>
<!-- FOOTER --><!-- FOOTER --><!-- FOOTER --><!-- FOOTER --><!-- FOOTER --><!-- FOOTER --><!-- FOOTER --><!-- FOOTER --><!-- FOOTER --><!-- FOOTER --><!-- FOOTER -->
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.1/dist/js/bootstrap.bundle.min.js" integrity="sha384-HwwvtgBNo3bZJJLYd8oVXjrBZt8cqVSpeBNS5n7C8IVInixGAoxmnlMuBnhbgrkm" crossorigin="anonymous"></script>
    <script src="https://api.mapbox.com/mapbox-gl-js/plugins/mapbox-gl-language/v0.10.1/mapbox-gl-language.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/@tarekraafat/autocomplete.js@9.0.3/dist/js/autoComplete.min.js"></script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
</body>
</html>